/* 1st service Middle */
"1st Box Middle" = "1º serviço fechado";

/* 1st service Wide */
"1st Box Wide" = "1º serviço aberto";

/* 2st service middle */
"2st Box Middle" = "2º serviço fechado";

/* 2st service Wide */
"2st Box Wide" = "2º serviço aberto";

/* A backhand */
"Backhand" = "Backhand";

/* A backhand crossing court */
"Backhand CC" = "Backhand cruzado";

/* A backhand down the line */
"Backhand DL" = "Backhand paralelo";

/* Cancel */
"Cancel" = "Cancelar";

/* A forehand */
"Forehand" = "Forehand";

/* A forehand crossing court */
"Forehand CC" = "Forehand cruzado";

/* A forehand down the line */
"Forehand DL" = "Forehand paralelo";

/* Label for Ground Stroke Accuracy */
"Ground Stroke Accuracy" = "Precisão";

/* Label for Ground Stroke Deph */
"Ground Stroke Deph" = "Profundidade";

/* Detaild score... */
"GS Deph(%d), Volley Deph(%d), GS Accuracy(%i), Server(%i), Mobility(%i)" = "Profundidade(%1$d), Voleio(%2$d), Precisão(%3$i), Saque(%4$i), Mobilidade(%5$i)";

/* Label for Internationl Tennis Number */
"Internationl Tennis Number" = "Número internacional";

/* Label for Mobility */
"Mobility" = "Mobilidade";

/* Sample coach name */
"My Coach" = "Meu treinador";

/* Label for profile validation */
"Profile validation" = "Validação do perfil";

/* Sample player name */
"Sample Player" = "Jogador de exemplo";

/* Sample venue */
"Sample venue" = "Local de exemplo";

/* Select */
"Select" = "Selecionar";

/* Label for Server */
"Server" = "Saques";

/* Label indicating if the sound is enabled */
"Sound enabled" = "Som habilitado";

/* Label to start the mobility test */
"Start" = "Começar";

/* Label to stop the mobility test */
"Stop" = "Parar";

/* cell detail for final score */
"Strokes:%i Mobility:%i Total:%i" = "Golpes:%1$i Mobilidade:%2$i Total:%3$i";

/* cell detail for stroke in the score view
 Cell detail for stroke Score detail */
"Subtotal: %i, Consistency: %i" = "Subtotal: %1$i, Consistencia: %2$i";

/* validation for birthday */
"The birthday is required." = "Informe a data de nascimento.";

/* Validation for name */
"The names is required." = "Informe o nome do atleta.";

/* Label for Volley Deph */
"Volley Deph" = "Voleio";

"Name"="Nome";
"Birthday"="Nascimento";
"Sex"="Sexo";
"Assessor"="Avaliador";
"Date"="Data";
"Venue"="Local";
"Subtotal"="Subtotal";
"Consistency"="Consistencia";
"Total"="Total";
"Next"="Avançar";
"Exit"="Sair";
"Total points"="Total de pontos";
"Send"="Enviar";

/* Short label for Ground Stroke Deph */
"GS Deph"="Profundidade";

/* Short label for Ground Stroke Acuracy */
"GS Accuracy"="Precisão";

/* Short label for Volley Deph */
"Volley Deph"="Voleio";

/* Short label for Ground Server */
"Server"="Saques";

/* Title for profile view */
"Profile"="Perfil";

/* Title for preferences view */
"Preferences"="Preferências";

/* Title for Assessment view */
"Assessment"="Avaliação";

/* Title for Guide view */
"Guide"="Guia";

/* Title for score view */
"Score"="Resultado";


/* Title for enable features alert */
"Enable features title"="Habilitar todas funcionalidades!";

/* Message for enable features alert */
"Enable features message"="Vocô pode habilitar: \nInfinitas avaliações\nDetalhe dos golpes\nEnviar avaliação por e-mail";

/* Cancel button for enable features alert */
"Enable features not now"="Agora não...";

/* Ok button for enable features alert */
"Enable features ok"="Claro, vamo nessa!";

"Wait label"="Aguarde a compra...";
